IDEA Open Model
ConnectionSetup.DecreasingFtrd Property
Compatible with IDEA StatiCa Beta 20.0
 Decreasing Ftrd of anchors. Worse quality influence
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double DecreasingFtrd { get; set; }
Public Property DecreasingFtrd As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace